openshwprojects/OpenBK7231T_App/libraries/ESP32_Display_Panel/test_apps/board/espressif/sdkconfig.ci.BOARD_ESPRESSIF_ESP32_S3_LCD_EV_BOARD_2
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_ESPRESSIF_ESP32_S3_LCD_EV_BOARD_2=y
